;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: ModifierEffect
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ModifierEffects]
ModifierEffects_Character_JumpControl_Description=<Color:R=0 G=1 B=0>+400%<Color:R=1 G=1 B=1> air control
ModifierEffects_Character_HardLanding_Description=<Color:R=0 G=1 B=0>+75%<Color:R=1 G=1 B=1> damage when landing on a target
ModifierEffects_Usable_Consumable_Epinephrine_Description=<Color:R=0 G=1 B=0>+50%<Color:R=1 G=1 B=1> sprint speed
ModifierEffects_Usable_Consumable_Epinephrine_Description_2=<Color:R=0 G=1 B=0>+20%<Color:R=1 G=1 B=1> run speed
ModifierEffects_Usable_Consumable_Epinephrine_Description_3=<Color:R=1 G=0 B=0>-50%<Color:R=1 G=1 B=1> health
ModifierEffects_Character_FieldSupplier_Description=Deploys a <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:R=1 G=1 B=1> for 30 seconds.
ModifierEffects_Character_FieldSupplier_Health_Description=<Color:R=0 G=1 B=0>+100%<Color:R=1 G=1 B=1 health
ModifierEffects_Character_FieldSupplier_Deploy_Description=Deploys a <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:R=1 G=1 B=1> for 30 seconds.
ModifierEffects_Character_FieldSupplier_Deploy_Description_2=
ModifierEffects_Character_FieldSupplier_Health_Description_2=Deploys a <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:R=1 G=1 B=1> for 30 seconds.
ModifierEffects_Character_FieldSupplier_Health_Description_3=<Color:R=1 G=0 B=0>-10 seconds<Color:R=1 G=1 B=1> deploy time
ModifierEffects_Character_FieldSupplier_Radius_Description=Deploys a <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:R=1 G=1 B=1> for 20 seconds.
ModifierEffects_Character_FieldSupplier_Radius_Description_2=<Color:R=0 G=1 B=0>+100%<Color:R=1 G=1 B=1> radius of field supplier
ModifierEffects_Character_FieldSupplier_Resupply_Description=Deploys a <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:R=1 G=1 B=1> for 30 seconds.
ModifierEffects_Character_HardLanding_Description_2=<Color:R=0 G=1 B=0>+100%<Color:R=1 G=1 B=1> fall recovery time
ModifierEffects_Character_HardLanding_Description_3=<Color:R=1 G=0 B=0>+10%<Color:R=1 G=1 B=1> falling damage
ModifierEffects_Character_Fragile_Description=<Color:R=0 G=1 B=0>+14%<Color:R=1 G=1 B=1> sprint speed
ModifierEffects_Character_Fragile_Description_2=<Color:R=0 G=1 B=0>+14%<Color:R=1 G=1 B=1> run speed
ModifierEffects_Character_Fragile_Description_3=<Color:R=1 G=0 B=0>-14%<Color:R=1 G=1 B=1> health
ModifierEffects_Character_ClottingAgent1_Description=<Color:R=0 G=1 B=0>-25%<Color:R=1 G=1 B=1> health regen delay
ModifierEffects_Character_ClottingAgent1_Description_2=<Color:R=1 G=0 B=0>+25%<Color:R=1 G=1 B=1> health regen time
ModifierEffects_Character_ClottingAgent2_Description=<Color:R=0 G=1 B=0>-50%<Color:R=1 G=1 B=1> health regen delay
ModifierEffects_Character_ClottingAgent2_Description_2=<Color:R=1 G=0 B=0>+50%<Color:R=1 G=1 B=1> health regen time
ModifierEffects_Character_ClottingAgent3_Description=<Color:R=0 G=1 B=0>-80%<Color:R=1 G=1 B=1> health regen delay
ModifierEffects_Character_ClottingAgent3_Description_2=<Color:R=1 G=0 B=0>+100%<Color:R=1 G=1 B=1> health regen time
ModifierEffects_Character_HappyLandings1_Description=<Color:R=0 G=1 B=0>-50%<Color:R=1 G=1 B=1> falling damage taken
ModifierEffects_Character_HappyLandings1_Description_2=<Color:R=1 G=0 B=0>-0.1 m/s<Color:R=1 G=1 B=1> falling speed at which you need to brace for impact
ModifierEffects_Character_HappyLandings2_Description=<Color:R=0 G=1 B=0>-70%<Color:R=1 G=1 B=1> falling damage taken
ModifierEffects_Character_HappyLandings2_Description_2=<Color:R=1 G=0 B=0>-0.2 m/s<Color:R=1 G=1 B=1> falling speed at which you need to brace for impact
ModifierEffects_Character_HappyLandings3_Description=<Color:R=0 G=1 B=0>-100%<Color:R=1 G=1 B=1> falling damage taken
ModifierEffects_Character_HappyLandings3_Description_2=<Color:R=1 G=0 B=0>-0.3 m/s<Color:R=1 G=1 B=1> falling speed at which you need to brace for impact
ModifierEffects_Character_Kevlar1_Description=<Color:R=0 G=1 B=0>+10%<Color:R=1 G=1 B=1> player health
ModifierEffects_Character_Kevlar1_Description_2=<Color:R=1 G=0 B=0>-15%<Color:R=1 G=1 B=1> sprint speed
ModifierEffects_Character_Kevlar2_Description=<Color:R=0 G=1 B=0>+20%<Color:R=1 G=1 B=1> player health
ModifierEffects_Character_Kevlar2_Description_2=<Color:R=1 G=0 B=0>-20%<Color:R=1 G=1 B=1> sprint speed
ModifierEffects_Character_Kevlar2_Description_3=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> run speed
ModifierEffects_Character_Kevlar3_Description=<Color:R=0 G=1 B=0>+30%<Color:R=1 G=1 B=1> player health
ModifierEffects_Character_Kevlar3_Description_2=<Color:R=1 G=0 B=0>-20%<Color:R=1 G=1 B=1> sprint speed
ModifierEffects_Character_Kevlar3_Description_3=<Color:R=1 G=0 B=0>-20%<Color:R=1 G=1 B=1> run speed
ModifierEffects_Vehicle_Explosives1_Description=<Color:R=0.7 G=0.7 B=0>+15%<Color:R=1 G=1 B=1> blast radius
ModifierEffects_Vehicle_Explosives1_Description_2=
ModifierEffects_Vehicle_Explosives2_Description=<Color:R=0.7 G=0.7 B=0>+30%<Color:R=1 G=1 B=1> blast radius
ModifierEffects_Vehicle_Explosives2_Description_2=
ModifierEffects_Vehicle_Explosives3_Description=<Color:R=0.7 G=0.7 B=0>+45%<Color:R=1 G=1 B=1> blast radius
ModifierEffects_Vehicle_Explosives3_Description_2=
ModifierEffects_Vehicle_ChassisStrengthening1_Description=<Color:R=0 G=1 B=0>-10%<Color:R=1 G=1 B=1> damage taken from vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening1_Description_2=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> damage done by vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening2_Description=<Color:R=0 G=1 B=0>-20%<Color:R=1 G=1 B=1> damage taken from vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening2_Description_2=<Color:R=1 G=0 B=0>-20%<Color:R=1 G=1 B=1> damage done by vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening3_Description=<Color:R=0 G=1 B=0>-30%<Color:R=1 G=1 B=1> damage taken from vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening3_Description_2=<Color:R=1 G=0 B=0>-30%<Color:R=1 G=1 B=1> damage done by vehicle collisions
ModifierEffects_Vehicle_ArmoredEngine1_Description=<Color:R=0 G=1 B=0>+40%<Color:R=1 G=1 B=1> delay before engine fire
ModifierEffects_Vehicle_ArmoredEngine1_Description_2=<Color:R=1 G=0 B=0>+40%<Color:R=1 G=1 B=1> engine fire damage
ModifierEffects_Vehicle_ArmoredEngine1_Description_3=
ModifierEffects_Vehicle_ArmoredEngine2_Description=<Color:R=0 G=1 B=0>+60%<Color:R=1 G=1 B=1> delay before engine fire
ModifierEffects_Vehicle_ArmoredEngine2_Description_2=<Color:R=1 G=0 B=0>+60%<Color:R=1 G=1 B=1> engine fire damage
ModifierEffects_Vehicle_ArmoredEngine2_Description_3=
ModifierEffects_Vehicle_ArmoredEngine3_Description=<Color:R=0 G=1 B=0>+80%<Color:R=1 G=1 B=1> delay before engine fire
ModifierEffects_Vehicle_ArmoredEngine3_Description_2=<Color:R=1 G=0 B=0>+80%<Color:R=1 G=1 B=1> engine fire damage
ModifierEffects_Vehicle_ArmoredEngine3_Description_3=
ModifierEffects_Vehicle_Fireproofing1_Description=<Color:R=0 G=1 B=0>-20%<Color:R=1 G=1 B=1> engine fire damage
ModifierEffects_Vehicle_Fireproofing1_Description_2=
ModifierEffects_Vehicle_Fireproofing2_Description=<Color:R=0 G=1 B=0>-35%<Color:R=1 G=1 B=1> engine fire damage
ModifierEffects_Vehicle_Fireproofing2_Description_2=
ModifierEffects_Vehicle_Fireproofing3_Description=<Color:R=0 G=1 B=0>-50%<Color:R=1 G=1 B=1> engine fire damage
ModifierEffects_Vehicle_Fireproofing3_Description_2=
ModifierEffects_Vehicle_Nitro1_Description=<Color:R=0 G=1 B=0>+100%<Color:R=1 G=1 B=1> engine output torque
ModifierEffects_Vehicle_Nitro1_Description_2=<Color:R=0 G=1 B=0>+1m/s<Color:R=1 G=1 B=1> top speed
ModifierEffects_Vehicle_Nitro1_Description_3=<Color:R=1 G=0 B=0>-70%<Color:R=1 G=1 B=1> turning speed
ModifierEffects_Vehicle_Nitro1_Description_4=
ModifierEffects_Vehicle_Nitro2_Description=<Color:R=0 G=1 B=0>+200%<Color:R=1 G=1 B=1> engine output torque
ModifierEffects_Vehicle_Nitro2_Description_2=<Color:R=0 G=1 B=0>+2m/s<Color:R=1 G=1 B=1> top speed
ModifierEffects_Vehicle_Nitro2_Description_3=<Color:R=1 G=0 B=0>-80%<Color:R=1 G=1 B=1> turning speed
ModifierEffects_Vehicle_Nitro2_Description_4=
ModifierEffects_Vehicle_Nitro3_Description=<Color:R=0 G=1 B=0>+400%<Color:R=1 G=1 B=1> engine output torque
ModifierEffects_Vehicle_Nitro3_Description_2=<Color:R=0 G=1 B=0>+3m/s<Color:R=1 G=1 B=1> top speed
ModifierEffects_Vehicle_Nitro3_Description_3=<Color:R=1 G=0 B=0>-90%<Color:R=1 G=1 B=1> turning speed
ModifierEffects_Vehicle_Nitro3_Description_4=<Color:R=1 G=0 B=0>WARNING: May have undesired results on high torque engines.<Color:R=1 G=1 B=1>
ModifierEffects_Vehicle_Nitro3_Description_5=
ModifierEffects_Vehicle_ExtraCargoCapacity1_Description=<Color:R=0 G=1 B=0>+1<Color:R=1 G=1 B=1> cargo capacity
ModifierEffects_Vehicle_ExtraCargoCapacity2_Description=<Color:R=0 G=1 B=0>+2<Color:R=1 G=1 B=1> cargo capacity
ModifierEffects_Vehicle_ExtraCargoCapacity3_Description=<Color:R=0 G=1 B=0>+4<Color:R=1 G=1 B=1> cargo capacity
ModifierEffects_Vehicle_FieldSupplier_Description=Vehicle trunk is a <Color:R=0.7 G=0 B=0.7>Field Supplier<Color:R=1 G=1 B=1>
ModifierEffects_Vehicle_FieldSupplier_Description_2=<Color:R=1 G=0 B=0>-3<Color:R=1 G=1 B=1> cargo capacity
ModifierEffects_Vehicle_FastFixChassis1_Description=<Color:R=0 G=1 B=0>10%<Color:R=1 G=1 B=1> repair time
ModifierEffects_Vehicle_FastFixChassis2_Description=<Color:R=0 G=1 B=0>20%<Color:R=1 G=1 B=1> repair time
ModifierEffects_Vehicle_FastFixChassis3_Description=<Color:R=0 G=1 B=0>30%<Color:R=1 G=1 B=1> repair time
ModifierEffects_Vehicle_RaisedSuspension1_Description=<Color:R=1 G=1 B=0>20cm<Color:R=1 G=1 B=1>. Front Suspension height
ModifierEffects_Vehicle_RaisedSuspension1_Description_2=<Color:R=1 G=1 B=0>20cm<Color:R=1 G=1 B=1>. Rear Suspension Height
ModifierEffects_Vehicle_RaisedSuspension1_Description_3=<Color:R=1 G=0 B=0>CURRENTLY BUGGED - DO NOT RELEASE
ModifierEffects_Vehicle_RaisedSuspension1_Description_4=
ModifierEffects_Vehicle_RammingPlate1_Description=<Color:R=0 G=1 B=0>+20%<Color:R=1 G=1 B=1> ramming damage
ModifierEffects_Vehicle_RammingPlate1_Description_2=<Color:R=1 G=0 B=0>+20%<Color:R=1 G=1 B=1> collision damage
ModifierEffects_Vehicle_RammingPlate1_Description_3=<Color:R=1 G=0 B=0>-35%<Color:R=1 G=1 B=1> brake efficiency
ModifierEffects_Vehicle_RammingPlate2_Description=<Color:R=0 G=1 B=0>+35%<Color:R=1 G=1 B=1> ramming damage
ModifierEffects_Vehicle_RammingPlate2_Description_2=<Color:R=1 G=0 B=0>+35%<Color:R=1 G=1 B=1> collision damage
ModifierEffects_Vehicle_RammingPlate2_Description_3=<Color:R=1 G=0 B=0>-35%<Color:R=1 G=1 B=1> brake efficiency
ModifierEffects_Vehicle_RammingPlate3_Description=<Color:R=0 G=1 B=0>+50%<Color:R=1 G=1 B=1> ramming damage
ModifierEffects_Vehicle_RammingPlate3_Description_2=<Color:R=1 G=0 B=0>+50%<Color:R=1 G=1 B=1> collision damage
ModifierEffects_Vehicle_RammingPlate3_Description_3=<Color:R=1 G=0 B=0>-35%<Color:R=1 G=1 B=1> brake efficiency
ModifierEffects_Vehicle_SteelPlating1_Description=<Color:R=0 G=1 B=0>-10%<Color:R=1 G=1 B=1> damage from weapons
ModifierEffects_Vehicle_SteelPlating1_Description_2=<Color:R=1 G=0 B=0>-2%<Color:R=1 G=1 B=1> max speed
ModifierEffects_Vehicle_SteelPlating2_Description=<Color:R=0 G=1 B=0>-20%<Color:R=1 G=1 B=1> damage from weapons
ModifierEffects_Vehicle_SteelPlating2_Description_2=<Color:R=1 G=0 B=0>-4%<Color:R=1 G=1 B=1> max speed
ModifierEffects_Vehicle_SteelPlating3_Description=<Color:R=0 G=1 B=0>-30%<Color:R=1 G=1 B=1> damage from weapons
ModifierEffects_Vehicle_SteelPlating3_Description_2=<Color:R=1 G=0 B=0>-6%<Color:R=1 G=1 B=1> max speed
ModifierEffects_Weapon_Bandolier1_Description=<Color:R=0 G=1 B=0>+20%<Color:R=1 G=1 B=1> stored ammo
ModifierEffects_Weapon_Bandolier1_Description_2=<Color:R=1 G=0 B=0>+25%<Color:R=1 G=1 B=1> resupply time
ModifierEffects_Weapon_Bandolier2_Description=<Color:R=0 G=1 B=0>+35%<Color:R=1 G=1 B=1> stored ammo
ModifierEffects_Weapon_Bandolier2_Description_2=<Color:R=1 G=0 B=0>+50%<Color:R=1 G=1 B=1> resupply time
ModifierEffects_Weapon_Bandolier3_Description=<Color:R=0 G=1 B=0>+50%<Color:R=1 G=1 B=1> stored ammo
ModifierEffects_Weapon_Bandolier3_Description_2=<Color:R=1 G=0 B=0>+75%<Color:R=1 G=1 B=1> resupply time
ModifierEffects_Weapon_HeavyBarrel1_Description=<Color:R=0 G=1 B=0>+10%<Color:R=1 G=1 B=1> accuracy loss
ModifierEffects_Weapon_HeavyBarrel1_Description_2=<Color:R=1 G=0 B=0>-5%<Color:R=1 G=1 B=1> weapon damage
ModifierEffects_Weapon_HeavyBarrel2_Description=<Color:R=0 G=1 B=0>+20%<Color:R=1 G=1 B=1> accuracy loss
ModifierEffects_Weapon_HeavyBarrel2_Description_2=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> weapon damage
ModifierEffects_Weapon_HeavyBarrel3_Description=<Color:R=0 G=1 B=0>+30%<Color:R=1 G=1 B=1> accuracy loss
ModifierEffects_Weapon_HeavyBarrel3_Description_2=<Color:R=1 G=0 B=0>-15%<Color:R=1 G=1 B=1> weapon damage
ModifierEffects_Weapon_ReflexSight1_Description=<Color:R=0 G=1 B=0>Slightly<Color:R=1 G=1 B=1> improves accuracy when moving
ModifierEffects_Weapon_ReflexSight1_Description_2=<Color:R=0.7 G=0.7 B=0>-5<Color:R=1 G=1 B=1> degrees zoom level
ModifierEffects_Weapon_ReflexSight1_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:R=1 G=1 B=1> reduces benefit of marksmanship mode
ModifierEffects_Weapon_ReflexSight1_Description_4=
ModifierEffects_Weapon_ReflexSight2_Description=<Color:R=0 G=1 B=0>Moderately<Color:R=1 G=1 B=1> improves accuracy when moving
ModifierEffects_Weapon_ReflexSight2_Description_2=<Color:R=0.7 G=0.7 B=0>-5<Color:R=1 G=1 B=1> degrees zoom level
ModifierEffects_Weapon_ReflexSight2_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:R=1 G=1 B=1> reduces benefit of marksmanship mode
ModifierEffects_Weapon_ReflexSight2_Description_4=
ModifierEffects_Weapon_ReflexSight3_Description=<Color:R=0 G=1 B=0>Substantially<Color:R=1 G=1 B=1> improves accuracy when moving
ModifierEffects_Weapon_ReflexSight3_Description_2=<Color:R=0.7 G=0.7 B=0>-5<Color:R=1 G=1 B=1> degrees zoom level
ModifierEffects_Weapon_ReflexSight3_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> benefit of marksmanship mode
ModifierEffects_Weapon_ReflexSight3_Description_4=
ModifierEffects_Weapon_MagazinePull1_Description=<Color:R=0 G=1 B=0>-20%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_MagazinePull1_Description_2=<Color:R=1 G=0 B=0>-15%<Color:R=1 G=1 B=1> magazine capacity
ModifierEffects_Weapon_MagazinePull2_Description=<Color:R=0 G=1 B=0>-30%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_MagazinePull2_Description_2=<Color:R=1 G=0 B=0>-20%<Color:R=1 G=1 B=1> magazine capacity
ModifierEffects_Weapon_MagazinePull3_Description=<Color:R=0 G=1 B=0>-40%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_MagazinePull3_Description_2=<Color:R=1 G=0 B=0>-25%<Color:R=1 G=1 B=1> magazine capacity
ModifierEffects_Weapon_Rifling1_Description=<Color:R=0 G=1 B=0>+3m<Color:R=1 G=1 B=1> effective range
ModifierEffects_Weapon_Rifling1_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:R=1 G=1 B=1> increases maximum reticle bloom
ModifierEffects_Weapon_Rifling1_Description_3=
ModifierEffects_Weapon_Rifling2_Description=<Color:R=0 G=1 B=0>+5m<Color:R=1 G=1 B=1> effective range
ModifierEffects_Weapon_Rifling2_Description_2=<Color:R=1 G=0 B=0>Moderately<Color:R=1 G=1 B=1> increases maximum reticle bloom
ModifierEffects_Weapon_Rifling2_Description_3=
ModifierEffects_Weapon_Rifling3_Description=<Color:R=0 G=1 B=0>+7m<Color:R=1 G=1 B=1> effective range
ModifierEffects_Weapon_Rifling3_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> increases maximum reticle bloom
ModifierEffects_Weapon_Rifling3_Description_3=
ModifierEffects_Weapon_HuntingSight1_Description=<Color:R=0 G=1 B=0>Slightly<Color:R=1 G=1 B=1> improves benefit of marksmanship mode
ModifierEffects_Weapon_HuntingSight1_Description_2=<Color:R=0.7 G=0.7 B=0>+5 degrees<Color:R=1 G=1 B=1> zoom level
ModifierEffects_Weapon_HuntingSight1_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:R=1 G=1 B=1> decreases accuracy while running
ModifierEffects_Weapon_HuntingSight1_Description_4=
ModifierEffects_Weapon_HuntingSight2_Description=<Color:R=0 G=1 B=0>Moderately<Color:R=1 G=1 B=1> improves benefit of marksmanship mode
ModifierEffects_Weapon_HuntingSight2_Description_2=<Color:R=0.7 G=0.7 B=0>+5 degrees<Color:R=1 G=1 B=1> zoom level
ModifierEffects_Weapon_HuntingSight2_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:R=1 G=1 B=1> decreases accuracy while running
ModifierEffects_Weapon_HuntingSight2_Description_4=
ModifierEffects_Weapon_HuntingSight3_Description=<Color:R=0 G=1 B=0>Substantially<Color:R=1 G=1 B=1> improves benefit of marksmanship mode
ModifierEffects_Weapon_HuntingSight3_Description_2=<Color:R=0.7 G=0.7 B=0>+5 degrees<Color:R=1 G=1 B=1> zoom level
ModifierEffects_Weapon_HuntingSight3_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> decreases accuracy while running
ModifierEffects_Weapon_HuntingSight3_Description_4=
ModifierEffects_Weapon_CoolingJacket1_Description=<Color:R=0 G=1 B=0>+3%<Color:R=1 G=1 B=1> fire rate
ModifierEffects_Weapon_CoolingJacket1_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:R=1 G=1 B=1> worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket1_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:R=1 G=1 B=1> increases shotgun spread
ModifierEffects_Weapon_CoolingJacket2_Description=<Color:R=0 G=1 B=0>+5%<Color:R=1 G=1 B=1> fire rate
ModifierEffects_Weapon_CoolingJacket2_Description_2=<Color:R=1 G=0 B=0>Moderately<Color:R=1 G=1 B=1> worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket2_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:R=1 G=1 B=1> increases shotgun spread
ModifierEffects_Weapon_CoolingJacket3_Description=<Color:R=0 G=1 B=0>+7%<Color:R=1 G=1 B=1> fire rate
ModifierEffects_Weapon_CoolingJacket3_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket3_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> increases shotgun spread
ModifierEffects_Weapon_ExtendedMagazine1_Description=<Color:R=0 G=1 B=0>+10%<Color:R=1 G=1 B=1> magazine size
ModifierEffects_Weapon_ExtendedMagazine1_Description_2=<Color:R=1 G=0 B=0>+20%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_ExtendedMagazine2_Description=<Color:R=0 G=1 B=0>+20%<Color:R=1 G=1 B=1> magazine size
ModifierEffects_Weapon_ExtendedMagazine2_Description_2=<Color:R=1 G=0 B=0>+40%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_ExtendedMagazine3_Description=<Color:R=0 G=1 B=0>+30%<Color:R=1 G=1 B=1> magazine size
ModifierEffects_Weapon_ExtendedMagazine3_Description_2=<Color:R=1 G=0 B=0>+60%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_ThreePointSling1_Description=<Color:R=0 G=1 B=0>-13%<Color:R=1 G=1 B=1> equip time
ModifierEffects_Weapon_ThreePointSling2_Description=<Color:R=0 G=1 B=0>-26%<Color:R=1 G=1 B=1> equip time
ModifierEffects_Weapon_ThreePointSling3_Description=<Color:R=0 G=1 B=0>-39%<Color:R=1 G=1 B=1> equip time
ModifierEffects_Weapon_CombatSling_Description=<Color:R=0 G=1 B=0>+50cm/s<Color:R=1 G=1 B=1> movement speed in marksmanship↵
ModifierEffects_Weapon_CombatSling_Description_2=<Color:R=1 G=0 B=0>+15%<Color:R=1 G=1 B=1> equip time
ModifierEffects_Weapon_Minigame_Infection_Description=Spots hostile opponents within 60m of flare.
ModifierEffects_Weapon_TestMod_Description=
ModifierEffects_Weapon_TestMod_Description_2=
ModifierEffects_Weapon_TestMod_Description_3=
ModifierEffects_Weapon_TestMod_Description_4=
ModifierEffects_Character_TestMod_Description=
ModifierEffects_Character_TestMod_Description_2=
ModifierEffects_Character_TestMod_Description_3=
ModifierEffects_Character_TestMod_Description_4=
ModifierEffects_Character_TestMod_Description_5=
ModifierEffects_Vehicle_TestMod_Description=
ModifierEffects_Vehicle_TestMod_Description_2=
ModifierEffects_Vehicle_TestMod_Description_3=
ModifierEffects_Vehicle_TestMod_Description_4=
ModifierEffects_Vehicle_TestMod_Description_5=
ModifierEffects_Character_CarSurfer_Description=Allows players to stand on the top of moving vehicles without being knocked off
ModifierEffects_Vehicle_Innocence_Description=<Color:R=0 G=1 B=0>-100%<Color:R=1 G=1 B=1> damage from collision
ModifierEffects_Vehicle_Innocence_Description_2=<Color:R=1 G=0 B=0>+30%<Color:R=1 G=1 B=1> damage taken from bullets and explosions
ModifierEffects_Vehicle_Innocence_Description_3=
ModifierEffects_Vehicle_Guilt_Description=<Color:R=0 G=1 B=0>+100%<Color:R=1 G=1 B=1> ramming damage
ModifierEffects_Vehicle_Guilt_Description_2=<Color:R=1 G=0 B=0>+100%<Color:R=1 G=1 B=1> collision damage
ModifierEffects_Vehicle_Guilt_Description_3=<Color:R=1 G=0 B=0>+20%<Color:R=1 G=1 B=1> Damage taken from Bullets and Explosions
ModifierEffects_Weapon_Silencer_Pistol_Description=Reduces muzzle flash and audio
ModifierEffects_Weapon_Silencer_Pistol_Description_2=Removes tracers
ModifierEffects_Weapon_Silencer_Pistol_Description_3=<Color:R=1 G=0 B=0>-1<Color:R=1 G=1 B=1> magazine size
ModifierEffects_Weapon_Silencer_Pistol_Description_4=<Color:R=0 G=1 B=0>-50%<Color:R=1 G=1 B=1> horizontal recoil
ModifierEffects_Weapon_Silencer_Pistol_Description_5=<Color:R=1 G=0 B=0>+25%<Color: R=1 G=1 B=1> vertical recoil
ModifierEffects_Weapon_Silencer_Pistol_Description_6=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> damage to vehicles
ModifierEffects_Weapon_Silencer_SMG_Description=Reduces muzzle flash and audio
ModifierEffects_Weapon_Silencer_SMG_Description_2=Removes tracers
ModifierEffects_Weapon_Silencer_SMG_Description_3=<Color:R=0 G=1 B=0>-30%<Color:R=1 G=1 B=1> recoil
ModifierEffects_Weapon_Silencer_SMG_Description_4=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> damage to vehicles
ModifierEffects_Weapon_Silencer_SniperRifle_Description=Reduces muzzle flash and audio
ModifierEffects_Weapon_Silencer_SniperRifle_Description_2=Removes tracers
ModifierEffects_Weapon_Silencer_SniperRifle_Description_3=<Color:R=0 G=1 B=0>-50%<Color:R=1 G=1 B=1> recoil
ModifierEffects_Weapon_Silencer_SniperRifle_Description_4=<Color:R=1 G=0 B=0>-7m<Color:R=1 G=1 B=1> effective range
ModifierEffects_Weapon_Silencer_SniperRifle_Description_5=
ModifierEffects_Vehicle_Brick_Description=<Color:R=0.7 G=0 B=0.7>Vehicle accelerates constantly<Color:R=1 G=1 B=1> for the duration of modification.
ModifierEffects_Character_Devlar_Description=- <Color:R=1 G=0 B=0>Increases Air Control by 400%<Color:R=1 G=1 B=1>
ModifierEffects_Character_Devlar_Description_2=-<Color:R=1 G=0.5 B=0> Increases Sprint speed by +100%<Color:R=1 G=1 B=1>
ModifierEffects_Character_Devlar_Description_3=-<Color:R=1 G=1 B=0> Increases Crouch speed by +3000%<Color:R=1 G=1 B=1>
ModifierEffects_Character_Devlar_Description_4=-<Color:R=0 G=1 B=0> Increases health by +1000%<Color:R=1 G=1 B=1>
ModifierEffects_Character_Devlar_Description_5=- <Color:R=0.12 G=1 B=0.95>Increases Stamina by +1000%.</Col>
ModifierEffects_Character_Devlar_Description_6=-<Color:R=0 G=0 B=1> Allows players to Car Surf.<Color:R=1 G=1 B=1>
ModifierEffects_Character_Devlar_Description_7=-<Color:R=0.43 G=0 B=1> Removes Stun animation when landing.<Color:R=1 G=1 B=1>
ModifierEffects_Character_Devlar_Description_8=- <Color:R=1.56 G=1 B=1>Cannot be Run Over.</Col>
ModifierEffects_Vehicle_Meteor_Description=<Color:R=0.7 G=0 B=0.7>Vehicle accelerates constantly<Color:R=1 G=1 B=1>
ModifierEffects_Vehicle_Meteor_Description_2=<Color:R=0.7 G=0 B=0.7>Vehicle explodes on impact!<Color:R=1 G=1 B=1>
ModifierEffects_Vehicle_Meteor_Description_3=Increases top speed of vehicle to <Color: R=0 G=1 B=0>maximum<Color: R=1 G=1 B=1>
ModifierEffects_Vehicle_Meteor_Description_4=<Color:R=1 G=0 B=0>+400%<Color:R=1 G=1 B=1> damage taken from gunfire
ModifierEffects_Character_Devlar_Description_9=<Color:R=0.56 G=0 B=1>Makes you breakfast in Bed.</Col>
ModifierEffects_Vehicle_Meteor_Description_5=
ModifierEffects_Weapon_Tagger-Valentines_Description=Places <Color:R=1 G=0.52 B=0.86>Love Hearts<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger-Valentines_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger-Duck_Description=Places <Color:R=1 G=0.95 B=0>a Rubber Ducky<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger-Duck_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger_Description=Places <Color:R=1 G=0.95 B=0>a Target Marker<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description=<Color:R=0 G=1 B=0>-30%<Color:R=1 G=1 B=1> vertical recoil
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_2=<Color:R=1 G=0 B=0>+15%<Color:R=1 G=1 B=1> horizontal recoil
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_3=
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_4=
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_5=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description=<Color:R=0 G=1 B=0>-15%<Color:R=1 G=1 B=1> horizontal recoil
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_2=<Color:R=1 G=0 B=0>+30%<Color:R=1 G=1 B=1> vertical recoil
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_3=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_4=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_5=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_6=
ModifierEffects_Character_Valzipram_Description=<Color:R=0 G=1 B=0>Greatly<Color:R=1 G=1 B=1> increases resilience to vehicle impact
ModifierEffects_Character_FlakJacket_Description=<Color:R=0 G=1 B=0>-40%<Color:R=1 G=1 B=1> explosion damage taken
ModifierEffects_Character_RadarJammer_Description=<Color:R=0 G=1 B=0>50m<Color:R=1 G=1 B=1> Radar Jamming on enemies
ModifierEffects_Character_RadarJammer_Description_2=<Color:R=1 G=0 B=0>Appear on Radar<Color:R=1 G=1 B=1> for unjammed enemies
ModifierEffects_Weapon_Tagger-Rapid99_Description=Places <Color:R=0.13 G=0.94 B=1>Your Personal Logo<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger-Rapid99_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger-Sluttles_Description=Places <Color:R=0.13 G=0.94 B=1>Your Personal Logo<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger-Sluttles_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Character_FlakJacket_Description_2=<Color:R=1 G=0 B=0>-1<Color:R=1 G=1 B=1> Grenade count
ModifierEffects_Weapon_Tagger-Reaper_Description=Places a <Color:R=0.13 G=0.94 B=1>Scythe<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger-Reaper_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger-PurpleCat_Description=Places <Color:R=0.13 G=0.94 B=1>Your Personal Logo<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Character_Spotter_Description=Places a <Color:R=0.13 G=0.94 B=1>Mark<Color:R=1 G=1 B=1> above enemies that you target, for 8 seconds
ModifierEffects_Character_Spotter_Description_2=
ModifierEffects_Character_Spotter_Description_3=
ModifierEffects_Weapon_Tagger-PurpleCat_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger-Cat_Description=Places a <Color:R=0.13 G=0.94 B=1>Cat<Color:R=1 G=1 B=1> above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger-Cat_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description=Reduces muzzle flash and audio
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_2=Removes tracers
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_3=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> damage to vehicles
ModifierEffects_Weapon_HighMagnificationScope_Description=<Color:R=0 G=1 B=0>Substantially<Color:R=1 G=1 B=1> improves benefit of marksmanship mode
ModifierEffects_Weapon_HighMagnificationScope_Description_2=Sets zoom level to <Color:R=0.7 G=0.7 B=0>15 degrees
ModifierEffects_Weapon_HighMagnificationScope_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> decreases accuracy while running
ModifierEffects_Weapon_HighMagnificationScope_Description_4=Changes <Color:R=0.7 G=0.7 B=0>Marksmanship Crosshair<Color:R=1 G=1 B=1>.
ModifierEffects_Weapon_HighMagnificationScope_Description_5=Removes <Color:R=1 G=0 B=0>Non-Marksmanship Crosshair.<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_HighMagnificationScope_Description_6=
ModifierEffects_Weapon_Flare_Description=Spots hostile opponents within 60m of flare.
ModifierEffects_Vehicle_MobileSpawnPoint_Description=Allows player to <Color:R=0.13 G=0.94 B=1>Spawn in their Vehicle<Color:R=1 G=1 B=1>
ModifierEffects_Vehicle_MobileSpawnPoint_Description_2=Can only use any mobile spawn once every <Color:R=0.13 G=0.94 B=1>120<Color:R=1 G=1 B=1> seconds.
ModifierEffects_Vehicle_MobileSpawnPoint_Description_3=<Color:R=1 G=0 B=0>Disables on Critical Damage<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_MobileSpawnPoint_Description_4=<Color:R=1 G=0 B=0>Reveals Vehicle on Enemy radar<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_MobileSpawnPoint_Description_5=Invalid if within 20m of death location
ModifierEffects_Vehicle_MobileSpawnPoint_Description_6=Invalid if enemy within 35m
ModifierEffects_Weapon_ExtendedBarrel_Description=<Color:R=0 G=1 B=0>+6.6%<Color:R=1 G=1 B=1> damage
ModifierEffects_Weapon_ExtendedBarrel_Description_2=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> fire rate
ModifierEffects_Weapon_ExtendedBarrel_Description_3=<Color:R=1 G=0 B=0>-5.7%<Color:R=1 G=1 B=1> hard damage
ModifierEffects_Weapon_ExtendedBarrel_Description_4=<Color:R=0 G=1 B=0>-30%<Color:R=1 G=1 B=1> vertical recoil
ModifierEffects_Weapon_ShortBarrel_Description=<Color:R=0 G=1 B=0>+10%<Color:R=1 G=1 B=1> fire rate
ModifierEffects_Weapon_ShortBarrel_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:R=1 G=1 B=1> decreases benefit of marksmanship mode
ModifierEffects_Weapon_ShortBarrel_Description_3=<Color:R=1 G=0 B=0>-7.5%<Color:R=1 G=1 B=1> minimum accuracy
ModifierEffects_Weapon_HuntingSight_Anubis_Description=<Color:R=0 G=1 B=0>Substantially<Color:R=1 G=1 B=1> increases benefit of marksmanship mode
ModifierEffects_Weapon_HuntingSight_Anubis_Description_2=Changes <Color:R=0.7 G=0.7 B=0>marksmanship crosshair
ModifierEffects_Weapon_HuntingSight_Anubis_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> decreases accuracy while running
ModifierEffects_Weapon_Piercing_Description=Hits up to <Color:R=0 G=1 B=0>3<Color:R=1 G=1 B=1> targets
ModifierEffects_Weapon_Piercing_Description_2=<Color:R=1 G=0 B=0>-30%<Color:R=1 G=1 B=1> damage per pierce
ModifierEffects_Weapon_Piercing_Description_3=<Color:R=1 G=0 B=0>-50% <Color:R=1 G=1 B=1> hard damage
ModifierEffects_Vehicle_MobileRadarTower_Description=Detects enemies within <Color:R=0 G=1 B=0>20m<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_DoubleDrumMag_Description=<Color:R=0 G=1 B=0>+200%<Color:R=1 G=1 B=1> magazine size
ModifierEffects_Weapon_DoubleDrumMag_Description_2=<Color:R=0 G=1 B=0>+100%<Color:R=1 G=1 B=1> stored ammo
ModifierEffects_Vehicle_MobileRadarTower_Description_2=Vehicle <Color:R=1 G=0 B=0>appears on Radar<Color:R=1 G=1 B=1> of detected enemies↵
ModifierEffects_Character_RemoteDetonator_Description=Detonates your Deployed Vehicle after <Color:R=0.7 G=0 B=0.7>2s + 0.05s per meter<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_DoubleDrumMag_Description_3=<Color:R=1 G=0 B=0>+60%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Vehicle_HighBurnFuel_Description=Your vehicle deals <Color:R=0.7 G=0 B=0.7>0 damage<Color:R=1 G=1 B=1> when exploding.
ModifierEffects_Weapon_DoubleDrumMag_Description_4=Adds a <Color:R=1 G=0 B=0>0.59s<Color:R=1 G=1 B=1> delay before firing.
ModifierEffects_Weapon_DoubleDrumMag_Description_5=<Color:R=1 G=0 B=0>moderately<Color:R=1 G=1 B=1> increases recoil
ModifierEffects_Vehicle_HighBurnFuel_Description_2=
ModifierEffects_Vehicle_Muffler_Description=<Color: R=0 G=1 B=0>Hides Vehicle<Color: R=1 G=1 B=1> from radar while coasting.
ModifierEffects_Vehicle_Muffler_Description_2=<Color: R=1 G=0 B=0>-65%<Color:R=1 B=1 G=1> Engine Braking
ModifierEffects_Vehicle_MobileRadarTower_Description_3=<Color: R=1 G=0 B=0>Disables on critical damage<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_FieldSupplier_Description_3=<Color: R=1 G=0 B=0>Disables on critical damage<Color:R=1 B=1 G=1>
ModifierEffects_Vehicle_FieldSupplier_Description_4=
ModifierEffects_Character_FieldSupplier_Description_2=
ModifierEffects_Character_RadarJammer_Description_3=
ModifierEffects_Weapon_BurstAvalanche_Description=<Color:R=1 G=0 B=0>-1<Color:R=1 G=1 B=1> rounds in first burst
ModifierEffects_Weapon_BurstAvalanche_Description_2=<Color:R=0 G=1 B=0>+1<Color:R=1 G=1 B=1> rounds in subsequent bursts
ModifierEffects_Weapon_BananaMag_Description=<Color:R=0 G=1 B=0>+2<Color:R=1 G=1 B=1> Magazine size
ModifierEffects_Weapon_BananaMag_Description_2=<Color:R=1 G=0 B=0>-20%<Color:R=1 G=1 B=1> stored ammo
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_2=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_3=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_4=
ModifierEffects_Character_Minigame_SnowballFight_Description=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_5=
ModifierEffects_Character_Minigame_SnowballFight_Description_2=
ModifierEffects_Usable_Consumable_Medikit_Description=Immediately starts health regeneration for all players within <Color: R=0 G=1 B=1>5m<Color:R=1 G=1 B=1>.
ModifierEffects_Usable_Consumable_Epinephrine_Description_4=<Color:R=1 G=0 B=0>-50% <Color:R=1 G=1 B=1> Jump Height while active.
ModifierEffects_Usable_Consumable_Epinephrine_Description_5=
ModifierEffects_Weapon_GermanReticle_Description=<Color:R=0 G=1 B=0>Substantially<Color:R=1 G=1 B=1> increases benefit of marksmanship mode
ModifierEffects_Weapon_GermanReticle_Description_2=Changes <Color:R=0.7 G=0.7 B=0>Crosshair<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_GermanReticle_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:R=1 G=1 B=1> accuracy while running
ModifierEffects_Weapon_GermanReticle_Description_4=
ModifierEffects_Character_Minigame_GoldenWeapon_Description=<Color:R=0 G=1 B=0>+15%<Color:R=1 G=1 B=1> run speed
ModifierEffects_Character_Minigame_GoldenWeapon_Description_2=<Color:R=0 G=1 B=0>+15%<Color:R=1 G=1 B=1> sprint speed
ModifierEffects_Character_Minigame_GoldenWeapon_Description_3=<Color:R=0 G=1 B=0>+150%<Color:R=1 G=1 B=1> health
ModifierEffects_Usable_Deployable_Mobile_Cover_Description=
ModifierEffects_Character_Minigame_GoldenWeapon_Description_4=<Color:R=0 G=1 B=0>+100%<Color:R=1 G=1 B=1> resilience to vehicle impact
ModifierEffects_Character_Minigame_GoldenWeapon_Description_5=<Color:R=0 G=1 B=0>-75%<Color:R=1 G=1 B=1> explosion damage taken
ModifierEffects_Character_Minigame_GoldenWeapon_Description_6=<Color:R=0 G=1 B=0>+150%<Color:R=1 G=1 B=1> stamina
ModifierEffects_Character_Minigame_GoldenWeapon_Description_7=<Color:R=0 G=1 B=0>-50%<Color:R=1 G=1 B=1> health regen delay
ModifierEffects_Weapon_Tagger_Suit_Clubs_Description=Places 'Club' Icon above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger_Suit_Clubs_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger_Suit_Diamond_Description=Places 'Diamond' Icon above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger_Suit_Diamond_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger_Suit_Hearts_Description=Places 'Heart' Icon above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger_Suit_Hearts_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger_Suit_Spades_Description=Places 'Spade' Icon above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger_Suit_Spades_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_Tagger_Suit_Joker_Description=Places 'Joker' Icon above targets that you hit, for 8 seconds.
ModifierEffects_Weapon_Tagger_Suit_Joker_Description_2=Enemy player can see when they are tagged.
ModifierEffects_Weapon_MicroRockets_Description=Replaces projectile with <Color:R=0.7 G=0 B=0.7>Micro-Rockets<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_ChamberedRound_Description=<Color:R=0.7 G=0 B=0.7>When Magazine is Not-Empty:<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_ChamberedRound_Description_2=Reloading provides <Color:R=0 G=1 B=0>+1<Color:R=1 G=1 B=1> extra bullet
ModifierEffects_Weapon_ChamberedRound_Description_3=<Color:R=0 G=1 B=0>-30% reload time
ModifierEffects_Weapon_ChamberedRound_Description_4=<Color:R=0.7 G=0 B=0.7>When Magazine is Empty:<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_ChamberedRound_Description_5=<Color:R=1 G=0 B=0>+40%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Character_Minigame_NoFriendlyFire_Description=
ModifierEffects_Character_Minigame_NoFriendlyFire_Description_2=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_2=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_3=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_4=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_5=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_6=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_7=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_8=
ModifierEffects_Weapon_MechanicalChoke_Description=<Color:R=0.7 G=0 B=0.7>When in Marksmanship Mode:<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_MechanicalChoke_Description_2=<Color:R=0 G=1 B=0>-35%<Color:R=1 G=1 B=1> decreased spread
ModifierEffects_Weapon_MechanicalChoke_Description_3=<Color:R=1 G=0 B=0>-50%<Color:R=1 G=1 B=1> decreased fire rate
ModifierEffects_Weapon_Norsemen-Hel_Description=<Color:R=1 G=0 B=0>-30%<Color:R=1 G=1 B=1> base accuracy
ModifierEffects_Weapon_Norsemen-Hel_Description_2=<Color:R=0 G=1 B=0>+70%<Color:R=1 G=1 B=1> base accuracy when firing
ModifierEffects_Weapon_EOL_Percussion_Description=Fires <Color:R=0.7 G=0 B=0.7>'Percussion'<Color:R=1 G=1 B=1> contact Grenades
ModifierEffects_Weapon_EOL-Concussion_Description=Fires <Color:R=0.7 G=0 B=0.7>'Concussion'<Color:R=1 G=1 B=1> contact Grenades
ModifierEffects_Weapon_EOL-LightFrag_Description=Fires <Color:R=0.7 G=0 B=0.7>'Low-Yield'<Color:R=1 G=1 B=1> contact Grenades
ModifierEffects_Weapon_EOL_Percussion_Description_2=<Color:R=1 G=0 B=0>-1<Color:R=1 G=1 B=1> magazine capacity
ModifierEffects_Weapon_EOL-Concussion_Description_2=<Color:R=1 G=0 B=0>-2<Color:R=1 G=1 B=1> magazine capacity
ModifierEffects_Weapon_Norsemen-Hoenir_Description=<Color:R=1 G=0 B=0>+30%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_Norsemen-Hoenir_Description_2=Up to <Color:R=0 G=1 B=0>-70%<Color:R=1 G=1 B=1> reload time based on remaining ammo.
ModifierEffects_Weapon_Norsemen-Hel-Mini_Description=<Color:R=1 G=0 B=0>-15%<Color:R=1 G=1 B=1> base accuracy
ModifierEffects_Weapon_Norsemen-Hel-Mini_Description_2=Up to <Color:R=0 G=1 B=0>+35%<Color:R=1 G=1 B=1> accuracy when firing.
ModifierEffects_Weapon_Norsemen-Hoenir-Mini_Description=<Color:R=1 G=0 B=0>+15%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_Norsemen-Hoenir-Mini_Description_2=Up to <Color:R=0 G=1 B=0>-30%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_Norsemen-Tyr-Mini_Description=<Color:R=1 G=0 B=0>+15%<Color:R=1 G=1 B=1> recoil
ModifierEffects_Weapon_Norsemen-Tyr-Mini_Description_2=<Color:R=0 G=1 B=0>-55%<Color:R=1 G=1 B=1> recoil when firing
ModifierEffects_Weapon_Norsemen-Tyr_Description=<Color:R=1 G=0 B=0>+35%<Color:R=1 G=1 B=1> recoil
ModifierEffects_Weapon_Norsemen-Tyr_Description_2=<Color:R=0 G=1 B=0>-85%<Color:R=1 G=1 B=1> recoil when firing
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description=
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description_2=
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description_3=
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description_4=
ModifierEffects_Weapon_UL3-Damage_Description=<Color:R=0 G=1 B=0>+5%<Color:R=1 G=1 B=1> damage against players.
ModifierEffects_Weapon_UL3-Damage_Description_2=<Color:R=1 G=0 B=0>-55%<Color:R=1 G=1 B=1> hard damage
ModifierEffects_Weapon_UL3-Damage_Description_3=<Color:R=1 G=0 B=0>-5m<Color:R=1 G=1 B=1> effective range
ModifierEffects_Weapon_UL3-Damage_Description_4=---
ModifierEffects_Weapon_UL3-Damage_Description_5=Reduces muzzle flash and audio
ModifierEffects_Weapon_UL3-Damage_Description_6=Removes tracers
ModifierEffects_Weapon_UL3-FireRate_Description=<Color:R=1 G=0 B=0>+10%<Color:R=1 G=1 B=1> accuracy-loss per shot
ModifierEffects_Weapon_UL3-Damage_Description_7=<Color:R=1 G=0 B=0>-1<Color:R=1 G=1 B=1>. magazine size
ModifierEffects_Weapon_UL3-FireRate_Description_2=---
ModifierEffects_Weapon_UL3-FireRate_Description_3=<Color:R=0 G=1 B=0>-39%<Color:R=1 G=1 B=1> equip time
ModifierEffects_Weapon_UL3-FireRate_Description_4=<Color:R=0 G=1 B=0>+10%<Color:R=1 G=1 B=1> fire rate
ModifierEffects_Weapon_UL3-Distance_Description=When starting firing:
ModifierEffects_Weapon_UL3-Distance_Description_2=<Color:R=0 G=1 B=0>slightly<Color:R=1 G=1 B=1> increases base accuracy
ModifierEffects_Weapon_UL3-Distance_Description_3=<Color:R=0 G=1 B=0>slightly<Color:R=1 G=1 B=1> reduces accuracy loss
ModifierEffects_Weapon_UL3-Distance_Description_4=On subsequent rounds fired:
ModifierEffects_Weapon_UL3-Distance_Description_5=<Color:R=0 G=1 B=0>slightly<Color:R=1 G=1 B=1> decreases base accuracy
ModifierEffects_Weapon_UL3-Distance_Description_6=<Color:R=1 G=0 B=0>significantly<Color:R=1 G=1 B=1> increases accuracy loss
ModifierEffects_Weapon_UL3-Distance_Description_7=---
ModifierEffects_Weapon_UL3-Distance_Description_8=<Color:R=0 G=1 B=0>+30%<Color:R=1 G=1 B=1> magazine size
ModifierEffects_Weapon_UL3-Distance_Description_9=<Color:R=1 G=0 B=0>+60%<Color:R=1 G=1 B=1> reload time
ModifierEffects_Weapon_BurstAvalanche_Description_3=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1>. damage done
ModifierEffects_Weapon_Raptor_Silencer_Description=- Does not appear on radar above <Color:R=0 G=1 B=0>50m<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_Raptor_Silencer_Description_2=- Does not appear on radar for first <Color:R=0 G=1 B=0>3<Color:R=1 G=1 B=1> shots
ModifierEffects_Weapon_Raptor_Silencer_Description_3=- Reduces Muzzle Flash and Audio
ModifierEffects_Weapon_Raptor_Silencer_Description_4=- Removes Tracers
ModifierEffects_Weapon_AMG_Stabiliser_Description=<Color:R=1 G=0 B=0>+50%<Color:R=1 G=1 B=1> vertical recoil
ModifierEffects_Weapon_AMG_Stabiliser_Description_2=Up to <Color:R=0 G=1 B=0>-75%<Color:R=1 G=1 B=1> vertical recoil when firing
ModifierEffects_Weapon_AMG_Stabiliser_Description_3=<Color:R=1 G=0 B=0>+25%<Color:R=1 G=1 B=1> horizontal recoil
ModifierEffects_Weapon_AMG_Stabiliser_Description_4=Up to <Color:R=0 G=1 B=0>-75%<Color:R=1 G=1 B=1> horizontal recoil when firing
ModifierEffects_Weapon_SelectFire_Description=<Color:R=0.7 G=0 B=0.7>When in Marksmanship Mode:<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_SelectFire_Description_2=Switches to a <Color:R=1 G=0.95 B=0>4-Round Burst<Color:R=1 G=1 B=1>
ModifierEffects_Weapon_SelectFire_Description_3=<Color:R=0 G=1 B=0>+75%<Color:R=1 G=1 B=1> aim accuracy
ModifierEffects_Weapon_SelectFire_Description_4=Outside Marksmanship:
ModifierEffects_Weapon_SelectFire_Description_5=<Color:R=1 G=0 B=0>-10%<Color:R=1 G=1 B=1> base accuracy
ModifierEffects_Weapon_SelectFire_Description_6=<Color:R=1 G=0 B=0>+50%<Color:R=1 G=1 B=1> equip time
ModifierEffects_Weapon_SelectFire_Description_7=
